metadatablock.name=citation
metadatablock.displayName=M\u00e9tadonn\u00e9es de la r\u00e9f\u00e9rence bibliographique
datasetfieldtype.title.title=Titre
datasetfieldtype.subtitle.title=Sous-titre
datasetfieldtype.alternativeTitle.title=Autre titre
datasetfieldtype.alternativeURL.title=Autre URL
datasetfieldtype.otherId.title=Autre identifiant
datasetfieldtype.otherIdAgency.title=Organisme
datasetfieldtype.otherIdValue.title=Identifiant
datasetfieldtype.author.title=Auteur
datasetfieldtype.authorName.title=Nom
datasetfieldtype.authorAffiliation.title=Affiliation
datasetfieldtype.authorIdentifierScheme.title=Sch\u00e9ma de l'identifiant
datasetfieldtype.authorIdentifier.title=Identifiant
datasetfieldtype.datasetContact.title=Personne-ressource
datasetfieldtype.datasetContactName.title=Nom
datasetfieldtype.datasetContactAffiliation.title=Affiliation
datasetfieldtype.datasetContactEmail.title=Courriel
datasetfieldtype.dsDescription.title=Description
datasetfieldtype.dsDescriptionValue.title=Texte
datasetfieldtype.dsDescriptionDate.title=Date
datasetfieldtype.subject.title=Sujet
datasetfieldtype.keyword.title=Mot-cl\u00e9
datasetfieldtype.keywordValue.title=Terme
datasetfieldtype.keywordVocabulary.title=Vocabulaire
datasetfieldtype.keywordVocabularyURI.title=Adresse URL du vocabulaire
datasetfieldtype.topicClassification.title=Classification par sujets
datasetfieldtype.topicClassValue.title=Terme
datasetfieldtype.topicClassVocab.title=Vocabulaire
datasetfieldtype.topicClassVocabURI.title=Adresse URL du vocabulaire
datasetfieldtype.publication.title=Publication connexe
datasetfieldtype.publicationCitation.title=R\u00e9f\u00e9rence
datasetfieldtype.publicationIDType.title=Type d'identifiant
datasetfieldtype.publicationIDNumber.title=Num\u00e9ro d'identification
datasetfieldtype.publicationURL.title=Adresse URL
datasetfieldtype.notesText.title=Remarques
datasetfieldtype.language.title=Langue
datasetfieldtype.producer.title=Producteur
datasetfieldtype.producerName.title=Nom
datasetfieldtype.producerAffiliation.title=Affiliation
datasetfieldtype.producerAbbreviation.title=Abr\u00e9viation
datasetfieldtype.producerURL.title=Adresse URL
datasetfieldtype.producerLogoURL.title=Adresse URL du logo
datasetfieldtype.productionDate.title=Date de production
datasetfieldtype.productionPlace.title=Endroit de production
datasetfieldtype.contributor.title=Collaborateur
datasetfieldtype.contributorType.title=Type
datasetfieldtype.contributorName.title=Nom
datasetfieldtype.grantNumber.title=Renseignements sur la subvention
datasetfieldtype.grantNumberAgency.title=Organisme subventionnaire
datasetfieldtype.grantNumberValue.title=Num\u00e9ro de la subvention
datasetfieldtype.distributor.title=Diffuseur
datasetfieldtype.distributorName.title=Nom
datasetfieldtype.distributorAffiliation.title=Affiliation
datasetfieldtype.distributorAbbreviation.title=Abr\u00e9viation
datasetfieldtype.distributorURL.title=Adresse URL
datasetfieldtype.distributorLogoURL.title=Adresse URL du logo
datasetfieldtype.distributionDate.title=Date de disponibilit\u00e9
datasetfieldtype.depositor.title=D\u00e9posant
datasetfieldtype.dateOfDeposit.title=Date de d\u00e9p\u00f4t
datasetfieldtype.timePeriodCovered.title=P\u00e9riode couverte
datasetfieldtype.timePeriodCoveredStart.title=D\u00e9but
datasetfieldtype.timePeriodCoveredEnd.title=Fin
datasetfieldtype.dateOfCollection.title=Date de la collecte
datasetfieldtype.dateOfCollectionStart.title=D\u00e9but
datasetfieldtype.dateOfCollectionEnd.title=Fin
datasetfieldtype.kindOfData.title=Type de donn\u00e9es
datasetfieldtype.series.title=S\u00e9rie
datasetfieldtype.seriesName.title=Nom
datasetfieldtype.seriesInformation.title=Renseignements
datasetfieldtype.software.title=Logiciel
datasetfieldtype.softwareName.title=Nom
datasetfieldtype.softwareVersion.title=Version
datasetfieldtype.relatedMaterial.title=Documentation connexe
datasetfieldtype.relatedDatasets.title=Ensembles de donn\u00e9es connexes
datasetfieldtype.otherReferences.title=Autres r\u00e9f\u00e9rences
datasetfieldtype.dataSources.title=Sources de donn\u00e9es
datasetfieldtype.originOfSources.title=Origine des sources
datasetfieldtype.characteristicOfSources.title=Caract\u00e9ristiques des sources not\u00e9es
datasetfieldtype.accessToSources.title=Documentation et acc\u00e8s aux sources
datasetfieldtype.title.description=Titre complet sous lequel l'ensemble de donn\u00e9es est connu.
datasetfieldtype.subtitle.description=Un titre secondaire utilis\u00e9 pour amplifier ou \u00e9noncer certaines limites du titre principal.
datasetfieldtype.alternativeTitle.description=Un titre sous lequel le travail est commun\u00e9ment appel\u00e9 ou une abr\u00e9viation du titre.
datasetfieldtype.alternativeURL.description=Une adresse URL o\u00f9 l'ensemble de donn\u00e9es peut \u00eatre consult\u00e9, tel un site web personnel ou de projet.  
datasetfieldtype.otherId.description=Un autre identifiant unique qui identifie cet ensemble de donn\u00e9es (p. ex. le num\u00e9ro du producteur ou d'un autre d\u00e9p\u00f4t).
datasetfieldtype.otherIdAgency.description=Nom de l'organisme qui a g\u00e9n\u00e9r\u00e9 cet identifiant
datasetfieldtype.otherIdValue.description=Autre identifiant qui correspond \u00e0 cet ensemble de donn\u00e9es.
datasetfieldtype.author.description=Les personnes, personnes morales ou organismes qui ont cr\u00e9\u00e9 le travail. 
datasetfieldtype.authorName.description=Le nom ou le pr\u00e9nom de l'auteur ou le nom de l'organisation responsable de cet ensemble de donn\u00e9es.
datasetfieldtype.authorAffiliation.description=L'organisme avec lequel l'auteur est affili\u00e9.
datasetfieldtype.authorIdentifierScheme.description=Nom du sch\u00e9ma de l'identifiant (ORCID, ISNI).
datasetfieldtype.authorIdentifier.description=Identifie de fa\u00e7on unique un auteur individuel ou une organisation selon divers sch\u00e9mas.
datasetfieldtype.datasetContact.description=La ou les personnes-ressources pour cet ensemble de donn\u00e9es.
datasetfieldtype.datasetContactName.description=Le nom ou le pr\u00e9nom de la personne-ressource ou le nom de l'organisation.
datasetfieldtype.datasetContactAffiliation.description=L'organisation avec laquelle la personne-ressource est affili\u00e9e.
datasetfieldtype.datasetContactEmail.description=L'adresse courriel du ou des personnes-ressources pour l'ensemble de donn\u00e9es. Ces renseignements ne seront pas affich\u00e9s.
datasetfieldtype.dsDescription.description=Un r\u00e9sum\u00e9 d\u00e9crivant l'objet, la nature et la port\u00e9e de l'ensemble de donn\u00e9es.
datasetfieldtype.dsDescriptionValue.description=Un r\u00e9sum\u00e9 d\u00e9crivant l'objet, la nature et la port\u00e9e de l'ensemble de donn\u00e9es
datasetfieldtype.dsDescriptionDate.description=Dans les cas o\u00f9 un ensemble de donn\u00e9es contient plus d'une description (par exemple, une peut \u00eatre fournie par le producteur de donn\u00e9es et une autre peut \u00eatre pr\u00e9par\u00e9e par le d\u00e9p\u00f4t de donn\u00e9es o\u00f9 les donn\u00e9es sont d\u00e9pos\u00e9es), la date \u00e0 laquelle l'attribut est utilis\u00e9 pour faire la distinction entre deux descriptions. La date de l'attribut respecte la convention de l'ISO AAAA-MM-JJ.
datasetfieldtype.subject.description=Cat\u00e9gories de sujets propres aux domaines qui sont pertinents du point de vue du sujet \u00e0 l'ensemble de donn\u00e9es.
datasetfieldtype.keyword.description=Les mots-cl\u00e9s qui d\u00e9crivent les aspects importants de l'ensemble de donn\u00e9es.
datasetfieldtype.keywordValue.description=Les termes-cl\u00e9s qui d\u00e9crivent les aspects importants de l'ensemble de donn\u00e9es. Ils peuvent servir \u00e0 cr\u00e9er des index de mots-cl\u00e9s et \u00eatre utilis\u00e9s aux fins de classification et de r\u00e9cup\u00e9ration. Un vocabulaire contr\u00f4l\u00e9 peut \u00eatre utilis\u00e9. L'attribut \u00AB\u00A0vocab\u00A0\u00bb permet de pr\u00e9ciser le type de vocabulaire contr\u00f4l\u00e9 utilis\u00e9, p. ex., LCSH, MeSH ou autres. L'attribut \u00AB\u00A0vocabURI\u00A0\u00bb pr\u00e9cise l'emplacement du vocabulaire contr\u00f4l\u00e9 complet.
datasetfieldtype.keywordVocabulary.description=Pour pr\u00e9ciser le type de vocabulaire contr\u00f4l\u00e9 par mot-cl\u00e9 utilis\u00e9, p. ex., LCSH, MeSH ou autres. 
datasetfieldtype.keywordVocabularyURI.description=Le cas \u00e9ch\u00e9ant, adresse URL o\u00f9 est d\u00e9crit le vocabulaire de mots-cl\u00e9s utilis\u00e9. Indiquer une adresse URL absolue, par exemple http://www.my.org.
datasetfieldtype.topicClassification.description=Le champ classification indique les sujets et th\u00e8mes g\u00e9n\u00e9raux importants couverts par les donn\u00e9es. La classification de la Library of Congress peut \u00eatre utilis\u00e9e.
datasetfieldtype.topicClassValue.description=Terme d\u00e9crivant un th\u00e8me ou un sujet couvert par cet ensemble de donn\u00e9es.
datasetfieldtype.topicClassVocab.description=Pour pr\u00e9ciser le type de vocabulaire contr\u00f4l\u00e9 utilis\u00e9, p. ex., LCSH, MeSH ou autres. 
datasetfieldtype.topicClassVocabURI.description=Pr\u00e9cise l'adresse URL de la liste compl\u00e8te du vocabulaire contr\u00f4l\u00e9.
datasetfieldtype.publication.description=Les publications qui utilisent les donn\u00e9es provenant de cet ensemble de donn\u00e9es.
datasetfieldtype.publicationCitation.description=La r\u00e9f\u00e9rence bibliographique compl\u00e8te de cette publication connexe.
datasetfieldtype.publicationIDType.description=Le type d'identifiant num\u00e9rique utilis\u00e9 pour cette publication (p. ex. identificateur d'objet num\u00e9rique (DOI)).
datasetfieldtype.publicationIDNumber.description=L'identifiant du type d'identification s\u00e9lectionn\u00e9.
datasetfieldtype.publicationURL.description=Lien vers la page Web de la publication (p. ex. page de l'article paru dans une revue, notice du d\u00e9p\u00f4t ou autre).
datasetfieldtype.notesText.description=Autres renseignements importants sur l'ensemble de donn\u00e9es.
datasetfieldtype.language.description=Langue de l'ensemble de donn\u00e9es
datasetfieldtype.producer.description=Personne ou organisation qui d\u00e9tient la responsabilit\u00e9 financi\u00e8re ou administrative de cet ensemble de donn\u00e9es.
datasetfieldtype.producerName.description=Nom du producteur
datasetfieldtype.producerAffiliation.description=L'organisation avec laquelle le producteur est affili\u00e9.
datasetfieldtype.producerAbbreviation.description=L'abr\u00e9viation sous laquelle le producteur est commun\u00e9ment connu (p. ex. IQSS, ICPSR).
datasetfieldtype.producerURL.description=L'adresse URL du producteur indique la pr\u00e9sence sur le Web du producteur, le cas \u00e9ch\u00e9ant. Indiquer une adresse URL absolue o\u00f9 le site Web du producteur se trouve, par exemple http://www.my.org.
datasetfieldtype.producerLogoURL.description=Adresse URL du logo du producteur qui pointe vers le logo accessible sur le Web. Indiquer une adresse URL absolue o\u00f9 l'image se trouve, par exemple http://www.my.org/images/logo.gif.
datasetfieldtype.productionDate.description=Date \u00e0 laquelle la collecte de donn\u00e9es ou d'autres documents ont \u00e9t\u00e9 produits (non distribu\u00e9s, publi\u00e9s ou archiv\u00e9s).
datasetfieldtype.productionPlace.description=L'emplacement o\u00f9 la collecte de donn\u00e9es et autres documents connexes ont \u00e9t\u00e9 produits.
datasetfieldtype.contributor.description=L'organisation ou la personne responsable de la collecte ou de la gestion d'une ressource, ou contribuant autrement \u00e0 son d\u00e9veloppement.
datasetfieldtype.contributorType.description=Le type de collaborateur \u00e0 la ressource.
datasetfieldtype.contributorName.description=Le nom du collaborateur (nom, pr\u00e9nom ou nom de l'organisation)
datasetfieldtype.grantNumber.description=Renseignements sur la subvention
datasetfieldtype.grantNumberAgency.description=Organisme - num\u00e9ro de la subvention
datasetfieldtype.grantNumberValue.description=Le num\u00e9ro de subvention ou de contrat li\u00e9 au financement.
datasetfieldtype.distributor.description=L'organisation d\u00e9sign\u00e9e par l'auteur ou le producteur pour la mise en disponibilit\u00e9 de copies d'un travail particulier, y compris toute \u00e9dition ou r\u00e9vision.
datasetfieldtype.distributorName.description=Nom du diffuseur
datasetfieldtype.distributorAffiliation.description=L'organisation avec laquelle la personne-ressource du diffuseur est affili\u00e9e.
datasetfieldtype.distributorAbbreviation.description=L'abr\u00e9viation sous laquelle le diffuseur est commun\u00e9ment connu (p. ex. IQSS, ICPSR).
datasetfieldtype.distributorURL.description=L'adresse URL du diffuseur indique la pr\u00e9sence sur le Web du diffuseur, le cas \u00e9ch\u00e9ant. Indiquer une adresse URL absolue o\u00f9 le site Web du diffuseur se trouve, par exemple http://www.my.org.
datasetfieldtype.distributorLogoURL.description=Adresse URL du logo du diffuseur qui pointe vers l'image Web accessible de ce logo. Indiquer une adresse URL absolue o\u00f9 l'image se trouve, par exemple http://www.my.org/images/logo.gif. 
datasetfieldtype.distributionDate.description=Date \u00e0 laquelle les travaux ont \u00e9t\u00e9 rendus disponibles aux fins de diffusion/pr\u00e9sentation.
datasetfieldtype.depositor.description=La personne (nom, pr\u00e9nom) ou le nom de l'organisation qui a d\u00e9pos\u00e9 cet ensemble de donn\u00e9es dans le d\u00e9p\u00f4t.
datasetfieldtype.dateOfDeposit.description=Date \u00e0 laquelle l'ensemble de donn\u00e9es a \u00e9t\u00e9 d\u00e9pos\u00e9 dans le d\u00e9p\u00f4t.
datasetfieldtype.timePeriodCovered.description=P\u00e9riode \u00e0 laquelle les donn\u00e9es se rapportent. Ceci fait r\u00e9f\u00e9rence \u00e0 la p\u00e9riode couverte par les donn\u00e9es et non aux dates de codage ou de cr\u00e9ation des fichiers ou aux dates de collecte des donn\u00e9es. Aussi appel\u00e9 l'\u00e9tendue.
datasetfieldtype.timePeriodCoveredStart.description=Date de d\u00e9but qui correspond \u00e0 la p\u00e9riode couverte par les donn\u00e9es et non aux dates de codage ou de cr\u00e9ation des fichiers ou aux dates de collecte des donn\u00e9es. 
datasetfieldtype.timePeriodCoveredEnd.description=Date de fin qui correspond \u00e0 la p\u00e9riode couverte par les donn\u00e9es et non aux dates de codage ou de cr\u00e9ation des fichiers ou aux dates de collecte des donn\u00e9es.
datasetfieldtype.dateOfCollection.description=Comprend la date \u00e0 laquelle les donn\u00e9es ont \u00e9t\u00e9 recueillies.
datasetfieldtype.dateOfCollectionStart.description=Date \u00e0 laquelle la collecte de donn\u00e9es a d\u00e9but\u00e9.
datasetfieldtype.dateOfCollectionEnd.description=Date \u00e0 laquelle la collecte de donn\u00e9es a pris fin.
datasetfieldtype.kindOfData.description=Le type de donn\u00e9es incluses dans le fichier : donn\u00e9es d'enqu\u00eate, donn\u00e9es de recensement, donn\u00e9es agr\u00e9g\u00e9es, donn\u00e9es cliniques, donn\u00e9es issues de transactions, code source de programme, texte lisible par machine, donn\u00e9es de dossiers administratifs, donn\u00e9es exp\u00e9rimentales, test psychologique, donn\u00e9es textuelles, texte cod\u00e9, document cod\u00e9, calendriers de v\u00e9rification, donn\u00e9es d'observation, donn\u00e9es produites par traitement ou autres.
datasetfieldtype.series.description=Renseignements sur la s\u00e9rie d'ensembles de donn\u00e9es
datasetfieldtype.seriesName.description=Nom de la s\u00e9rie de l'ensemble de donn\u00e9es \u00e0 laquelle l'ensemble de donn\u00e9es appartient.
datasetfieldtype.seriesInformation.description=Historique de la s\u00e9rie et r\u00e9sum\u00e9 des caract\u00e9ristiques qui s'appliquent \u00e0 la s\u00e9rie dans son ensemble.
datasetfieldtype.software.description=Renseignements sur le logiciel utilis\u00e9 pour g\u00e9n\u00e9rer l'ensemble de donn\u00e9es.
datasetfieldtype.softwareName.description=Nom du logiciel utilis\u00e9 pour g\u00e9n\u00e9rer l'ensemble de donn\u00e9es.
datasetfieldtype.softwareVersion.description=Version du logiciel utilis\u00e9 pour g\u00e9n\u00e9rer l'ensemble de donn\u00e9es.
datasetfieldtype.relatedMaterial.description=Tout document li\u00e9 \u00e0 cet ensemble de donn\u00e9es.
datasetfieldtype.relatedDatasets.description=Tout ensemble de donn\u00e9es li\u00e9 \u00e0 cet ensemble de donn\u00e9es, comme la recherche pr\u00e9c\u00e9dente sur ce sujet.
datasetfieldtype.otherReferences.description=Toute r\u00e9f\u00e9rence qui servira de contexte ou de document de soutien pour cet ensemble de donn\u00e9es.
datasetfieldtype.dataSources.description=Liste des livres, articles, s\u00e9ries ou fichiers de donn\u00e9es lisibles par machine qui ont servi de sources pour la collecte de donn\u00e9es.
datasetfieldtype.originOfSources.description=En ce qui concerne les documents historiques, les renseignements sur l'origine des sources et les r\u00e8gles suivies dans l'\u00e9tablissement des sources doivent \u00eatre indiqu\u00e9s.
datasetfieldtype.characteristicOfSources.description=\u00c9valuation et caract\u00e9ristiques des sources de donn\u00e9es. 
datasetfieldtype.accessToSources.description=Niveau de documentation des sources originales
datasetfieldtype.title.watermark=Entrer le titre\u2026
datasetfieldtype.subtitle.watermark=
datasetfieldtype.alternativeTitle.watermark=
datasetfieldtype.alternativeURL.watermark=Entrer l'adresse URL compl\u00e8te commen\u00e7ant par http://
datasetfieldtype.otherId.watermark=
datasetfieldtype.otherIdAgency.watermark=
datasetfieldtype.otherIdValue.watermark=
datasetfieldtype.author.watermark=
datasetfieldtype.authorName.watermark=Nom, pr\u00e9nom ou nom de l'organisation
datasetfieldtype.authorAffiliation.watermark=
datasetfieldtype.authorIdentifierScheme.watermark=
datasetfieldtype.authorIdentifier.watermark=
datasetfieldtype.datasetContact.watermark=
datasetfieldtype.datasetContactName.watermark=Nom, pr\u00e9nom ou nom de l'organisation
datasetfieldtype.datasetContactAffiliation.watermark=
datasetfieldtype.datasetContactEmail.watermark=
datasetfieldtype.dsDescription.watermark=
datasetfieldtype.dsDescriptionValue.watermark=
datasetfieldtype.dsDescriptionDate.watermark=AAAA-MM-JJ
datasetfieldtype.subject.watermark=
datasetfieldtype.keyword.watermark=
datasetfieldtype.keywordValue.watermark=
datasetfieldtype.keywordVocabulary.watermark=
datasetfieldtype.keywordVocabularyURI.watermark=Entrer l'adresse URL compl\u00e8te commen\u00e7ant par http://
datasetfieldtype.topicClassification.watermark=
datasetfieldtype.topicClassValue.watermark=
datasetfieldtype.topicClassVocab.watermark=
datasetfieldtype.topicClassVocabURI.watermark=Entrer l'adresse URL compl\u00e8te commen\u00e7ant par http://
datasetfieldtype.publication.watermark=
datasetfieldtype.publicationCitation.watermark=
datasetfieldtype.publicationIDType.watermark=
datasetfieldtype.publicationIDNumber.watermark=
datasetfieldtype.publicationURL.watermark=Entrer l'adresse URL compl\u00e8te commen\u00e7ant par http://
datasetfieldtype.notesText.watermark=
datasetfieldtype.language.watermark=
datasetfieldtype.producer.watermark=
datasetfieldtype.producerName.watermark=Nom, pr\u00e9nom ou nom de l'organisation
datasetfieldtype.producerAffiliation.watermark=
datasetfieldtype.producerAbbreviation.watermark=
datasetfieldtype.producerURL.watermark=Entrer l'adresse URL compl\u00e8te commen\u00e7ant par http://
datasetfieldtype.producerLogoURL.watermark=Entrer l'adresse URL compl\u00e8te commen\u00e7ant par http://
datasetfieldtype.productionDate.watermark=AAAA-MM-JJ
datasetfieldtype.productionPlace.watermark=
datasetfieldtype.contributor.watermark=
datasetfieldtype.contributorType.watermark=
datasetfieldtype.contributorName.watermark=Nom, pr\u00e9nom ou nom de l'organisation
datasetfieldtype.grantNumber.watermark=
datasetfieldtype.grantNumberAgency.watermark=
datasetfieldtype.grantNumberValue.watermark=
datasetfieldtype.distributor.watermark=
datasetfieldtype.distributorName.watermark=Nom, pr\u00e9nom ou nom de l'organisation
datasetfieldtype.distributorAffiliation.watermark=
datasetfieldtype.distributorAbbreviation.watermark=
datasetfieldtype.distributorURL.watermark=Entrer l'adresse URL compl\u00e8te commen\u00e7ant par http://
datasetfieldtype.distributorLogoURL.watermark=Entrer l'adresse URL compl\u00e8te de l'image commen\u00e7ant par http://
datasetfieldtype.distributionDate.watermark=AAAA-MM-JJ
datasetfieldtype.depositor.watermark=
datasetfieldtype.dateOfDeposit.watermark=AAAA-MM-JJ
datasetfieldtype.timePeriodCovered.watermark=
datasetfieldtype.timePeriodCoveredStart.watermark=AAAA-MM-JJ
datasetfieldtype.timePeriodCoveredEnd.watermark=AAAA-MM-JJ
datasetfieldtype.dateOfCollection.watermark=
datasetfieldtype.dateOfCollectionStart.watermark=AAAA-MM-JJ
datasetfieldtype.dateOfCollectionEnd.watermark=AAAA-MM-JJ
datasetfieldtype.kindOfData.watermark=
datasetfieldtype.series.watermark=
datasetfieldtype.seriesName.watermark=
datasetfieldtype.seriesInformation.watermark=
datasetfieldtype.software.watermark=
datasetfieldtype.softwareName.watermark=
datasetfieldtype.softwareVersion.watermark=
datasetfieldtype.relatedMaterial.watermark=
datasetfieldtype.relatedDatasets.watermark=
datasetfieldtype.otherReferences.watermark=
datasetfieldtype.dataSources.watermark=
datasetfieldtype.originOfSources.watermark=
datasetfieldtype.characteristicOfSources.watermark=
datasetfieldtype.accessToSources.watermark=
controlledvocabulary.subject.agricultural_sciences=Sciences de l'agriculture
controlledvocabulary.subject.arts_and_humanities=Arts et sciences humaines
controlledvocabulary.subject.astronomy_and_astrophysics=Astronomie et astrophysique
controlledvocabulary.subject.business_and_management=Affaires et gestion
controlledvocabulary.subject.chemistry=Chimie
controlledvocabulary.subject.computer_and_information_science=Informatique et science de l'information
controlledvocabulary.subject.earth_and_environmental_sciences=Sciences de la terre et de l'environnement
controlledvocabulary.subject.engineering=G\u00e9nie
controlledvocabulary.subject.law=Droit
controlledvocabulary.subject.mathematical_sciences=Sciences math\u00e9matiques
controlledvocabulary.subject.medicine,_health_and_life_sciences=M\u00e9decine, sant\u00e9 et sciences de la vie
controlledvocabulary.subject.physics=Physique
controlledvocabulary.subject.social_sciences=Sciences sociales
controlledvocabulary.subject.other=Autre
controlledvocabulary.publicationIDType.ark=ark
controlledvocabulary.publicationIDType.arxiv=arXiv
controlledvocabulary.publicationIDType.bibcode=bibcode
controlledvocabulary.publicationIDType.doi=doi
controlledvocabulary.publicationIDType.ean13=ean13
controlledvocabulary.publicationIDType.eissn=eissn
controlledvocabulary.publicationIDType.handle=handle
controlledvocabulary.publicationIDType.isbn=isbn
controlledvocabulary.publicationIDType.issn=issn
controlledvocabulary.publicationIDType.istc=istc
controlledvocabulary.publicationIDType.lissn=lissn
controlledvocabulary.publicationIDType.lsid=lsid
controlledvocabulary.publicationIDType.pmid=pmid
controlledvocabulary.publicationIDType.purl=purl
controlledvocabulary.publicationIDType.upc=upc
controlledvocabulary.publicationIDType.url=url
controlledvocabulary.publicationIDType.urn=urn
controlledvocabulary.contributorType.data_collector=Charg\u00e9 de la collecte de donn\u00e9es
controlledvocabulary.contributorType.data_curator=Curateur des donn\u00e9es
controlledvocabulary.contributorType.data_manager=Gestionnaire des donn\u00e9es
controlledvocabulary.contributorType.editor=\u00c9diteur
controlledvocabulary.contributorType.funder=Bailleur de fonds
controlledvocabulary.contributorType.hosting_institution=\u00c9tablissement h\u00f4te
controlledvocabulary.contributorType.project_leader=Chef de projet
controlledvocabulary.contributorType.project_manager=Gestionnaire de projet
controlledvocabulary.contributorType.project_member=Membre du projet
controlledvocabulary.contributorType.related_person=Personne li\u00e9e
controlledvocabulary.contributorType.researcher=Chercheur
controlledvocabulary.contributorType.research_group=Groupe de recherche
controlledvocabulary.contributorType.rights_holder=D\u00e9tenteur de droits
controlledvocabulary.contributorType.sponsor=Commanditaire
controlledvocabulary.contributorType.supervisor=Superviseur
controlledvocabulary.contributorType.work_package_leader=Chef d'un bloc de t\u00e2ches
controlledvocabulary.contributorType.other=Autre
controlledvocabulary.authorIdentifierScheme.orcid=ORCID
controlledvocabulary.authorIdentifierScheme.isni=ISNI
controlledvocabulary.authorIdentifierScheme.lcna=LCNA
controlledvocabulary.authorIdentifierScheme.viaf=VIAF
controlledvocabulary.authorIdentifierScheme.gnd=GND
controlledvocabulary.language.abkhaz=Abkhaz
controlledvocabulary.language.afar=Afar
controlledvocabulary.language.afrikaans=Afrikaans
controlledvocabulary.language.akan=Akan
controlledvocabulary.language.albanian=Albanais
controlledvocabulary.language.amharic=Amharique
controlledvocabulary.language.arabic=Arabe
controlledvocabulary.language.aragonese=Aragonais
controlledvocabulary.language.armenian=Arm\u00e9nien
controlledvocabulary.language.assamese=Assamais
controlledvocabulary.language.avaric=Avar
controlledvocabulary.language.avestan=Avesta
controlledvocabulary.language.aymara=A\u00efmara
controlledvocabulary.language.azerbaijani=Azerba\u00efdjanais
controlledvocabulary.language.bambara=Bambara
controlledvocabulary.language.bashkir=Bachkir
controlledvocabulary.language.basque=Basque
controlledvocabulary.language.belarusian=Bi\u00e9lorusse
controlledvocabulary.language.bengali,_bangla=Bengali, bangla
controlledvocabulary.language.bihari=Magahi
controlledvocabulary.language.bislama=Bislama
controlledvocabulary.language.bosnian=Bosnien
controlledvocabulary.language.breton=Breton
controlledvocabulary.language.bulgarian=Bulgare
controlledvocabulary.language.burmese=Birman
controlledvocabulary.language.catalan,valencian=Catalan, valencien
controlledvocabulary.language.chamorro=Chamorro
controlledvocabulary.language.chechen=Tch\u00e9tch\u00e8ne
controlledvocabulary.language.chichewa,_chewa,_nyanja=Chewa, cewa, nyanja
controlledvocabulary.language.chinese=Mandarin, chinois
controlledvocabulary.language.chuvash=Tchouvache
controlledvocabulary.language.cornish=Cornique
controlledvocabulary.language.corsican=Corse
controlledvocabulary.language.cree=Cri
controlledvocabulary.language.croatian=Croate
controlledvocabulary.language.czech=Tch\u00e8que
controlledvocabulary.language.danish=Danois
controlledvocabulary.language.divehi,_dhivehi,_maldivian=Divehi, maldivian
controlledvocabulary.language.dutch=Hollandais, n\u00e9erlandais
controlledvocabulary.language.dzongkha=Dzonga
controlledvocabulary.language.english=Anglais
controlledvocabulary.language.esperanto=Esp\u00e9ranto
controlledvocabulary.language.estonian=Estonien
controlledvocabulary.language.ewe=\u00c9w\u00e9
controlledvocabulary.language.faroese=F\u00e9ro\u00efen
controlledvocabulary.language.fijian=Fidjien
controlledvocabulary.language.finnish=Finnois, finlandais
controlledvocabulary.language.french=Fran\u00e7ais
controlledvocabulary.language.fula,_fulah,_pulaar,_pular=Fulfulde, foulani, pulaar
controlledvocabulary.language.galician=Galicien
controlledvocabulary.language.georgian=G\u00e9orgien
controlledvocabulary.language.german=Allemand
controlledvocabulary.language.greek_(modern)=Grec (moderne)
controlledvocabulary.language.guarani=Guarani
controlledvocabulary.language.gujarati=Gujarati
controlledvocabulary.language.haitian,_haitian_creole=Ha\u00eftien, cr\u00e9ole ha\u00eftien
controlledvocabulary.language.hausa=Haoussa
controlledvocabulary.language.hebrew_(modern)=H\u00e9breu (moderne)
controlledvocabulary.language.herero=Herero
controlledvocabulary.language.hindi=Hindi
controlledvocabulary.language.hiri_motu=Hiri-motu
controlledvocabulary.language.hungarian=Hongrois
controlledvocabulary.language.interlingua=Interlingua
controlledvocabulary.language.indonesian=Indon\u00e9sien
controlledvocabulary.language.interlingue=Interlingue
controlledvocabulary.language.irish=Irlandais
controlledvocabulary.language.igbo=Igbo
controlledvocabulary.language.inupiaq=Inupiaq
controlledvocabulary.language.ido=Ido
controlledvocabulary.language.icelandic=Islandais
controlledvocabulary.language.italian=Italien
controlledvocabulary.language.inuktitut=Inuktitut
controlledvocabulary.language.japanese=Japonais
controlledvocabulary.language.javanese=Javanais
controlledvocabulary.language.kalaallisut,_greenlandic=Groenlandais
controlledvocabulary.language.kannada=Kannada
controlledvocabulary.language.kanuri=Kanuri
controlledvocabulary.language.kashmiri=Kashmiri
controlledvocabulary.language.kazakh=Kazakh
controlledvocabulary.language.khmer=Khmer, cambodgien
controlledvocabulary.language.kikuyu,_gikuyu=Kikuyu, gikuyu
controlledvocabulary.language.kinyarwanda=Kinyarwanda
controlledvocabulary.language.kyrgyz=Kirghiz
controlledvocabulary.language.komi=Komi
controlledvocabulary.language.kongo=Kikongo
controlledvocabulary.language.korean=Cor\u00e9en
controlledvocabulary.language.kurdish=Kurde
controlledvocabulary.language.kwanyama,_kuanyama=Ovambo, cuanhama
controlledvocabulary.language.latin=Latin
controlledvocabulary.language.luxembourgish,_letzeburgesch=Luxembourgeois
controlledvocabulary.language.ganda=Ganda
controlledvocabulary.language.limburgish,_limburgan,_limburger=Limbourgeois,
controlledvocabulary.language.lingala=Lingala
controlledvocabulary.language.lao=Lao
controlledvocabulary.language.lithuanian=Lituanien
controlledvocabulary.language.luba-katanga=Luba-Katanga
controlledvocabulary.language.latvian=Letton
controlledvocabulary.language.manx=Manx
controlledvocabulary.language.macedonian=Mac\u00e9donien
controlledvocabulary.language.malagasy=Malgache
controlledvocabulary.language.malay=Malais
controlledvocabulary.language.malayalam=Malayalam
controlledvocabulary.language.maltese=Maltais
controlledvocabulary.language.maori=Maori
controlledvocabulary.language.marathi_(marathi)=Marathi (Mar\u0101\u1E6Dh\u012B)
controlledvocabulary.language.marshallese=Marshallais
controlledvocabulary.language.mixtepec_mixtec=Mixtepec Mixtec
controlledvocabulary.language.mongolian=Mongol
controlledvocabulary.language.nauru=Nauru
controlledvocabulary.language.navajo,_navaho=Navaho
controlledvocabulary.language.northern_ndebele=Nd\u00e9b\u00e9l\u00e9 du Nord
controlledvocabulary.language.nepali=N\u00e9palais
controlledvocabulary.language.ndonga=Ndonga
controlledvocabulary.language.norwegian_bokmal=Bokmal
controlledvocabulary.language.norwegian_nynorsk=N\u00e9onorv\u00e9gien
controlledvocabulary.language.norwegian=Norv\u00e9gien
controlledvocabulary.language.nuosu=Nuosu
controlledvocabulary.language.southern_ndebele=Nd\u00e9b\u00e9l\u00e9 du Sud
controlledvocabulary.language.occitan=Occitan
controlledvocabulary.language.ojibwe,_ojibwa=Ojibw\u00e9, ojibwa
controlledvocabulary.language.old_church_slavonic,church_slavonic,old_bulgarian=Slavon liturgique, slavon d'\u00e9glise, vieux bulgare
controlledvocabulary.language.oromo=Oromo
controlledvocabulary.language.oriya=Oriya
controlledvocabulary.language.ossetian,_ossetic=Oss\u00e8te
controlledvocabulary.language.panjabi,_punjabi=Pendjabi
controlledvocabulary.language.pali=Pali
controlledvocabulary.language.persian_(farsi)=Persan (dari)
controlledvocabulary.language.polish=Polonais
controlledvocabulary.language.pashto,_pushto=Pachto
controlledvocabulary.language.portuguese=Portugais
controlledvocabulary.language.quechua=Quechua
controlledvocabulary.language.romansh=Romanche
controlledvocabulary.language.kirundi=Kiroundi
controlledvocabulary.language.romanian=Roumain
controlledvocabulary.language.russian=Russe
controlledvocabulary.language.sanskrit_(samskrta)=Sanskrit (Sa\u1E41sk\u1E5Bta)
controlledvocabulary.language.sardinian=Sarde
controlledvocabulary.language.sindhi=Sindhi
controlledvocabulary.language.northern_sami=Lapon du Nord
controlledvocabulary.language.samoan=Samoan
controlledvocabulary.language.sango=Sango
controlledvocabulary.language.serbian=Serbe
controlledvocabulary.language.scottish_gaelic,_gaelic=Ga\u00e9lique d'\u00c9cosse, ga\u00e9lique
controlledvocabulary.language.shona=Shona
controlledvocabulary.language.sinhala,_sinhalese=Singhalais, cinghalais
controlledvocabulary.language.slovak=Slovaque
controlledvocabulary.language.slovene=Slov\u00e8ne
controlledvocabulary.language.somali=Somali
controlledvocabulary.language.southern_sotho=Sotho du Sud
controlledvocabulary.language.spanish,_castilian=Espagnol, castillan
controlledvocabulary.language.sundanese=Soundanais
controlledvocabulary.language.swahili=Swahili
controlledvocabulary.language.swati=Swati
controlledvocabulary.language.swedish=Su\u00e9dois
controlledvocabulary.language.tamil=Tamoul
controlledvocabulary.language.telugu=T\u00e9lougou
controlledvocabulary.language.tajik=Tadjik
controlledvocabulary.language.thai=Tha\u00ef
controlledvocabulary.language.tigrinya=Tigrigna
controlledvocabulary.language.tibetan_standard,_tibetan,_central=Tib\u00e9tain standard, tib\u00e9tain central
controlledvocabulary.language.turkmen=T\u00fcrkm\u00e8ne
controlledvocabulary.language.tagalog=Tagalog
controlledvocabulary.language.tswana=Bechouana
controlledvocabulary.language.tonga_(tonga_islands)=Tonga (Tonga)
controlledvocabulary.language.turkish=Turc
controlledvocabulary.language.tsonga=Tsonga
controlledvocabulary.language.tatar=Tatar
controlledvocabulary.language.twi=Akuapem-twi
controlledvocabulary.language.tahitian=Tahitien
controlledvocabulary.language.uyghur,_uighur=Ou\u00efghour, uygur
controlledvocabulary.language.ukrainian=Ukrainien
controlledvocabulary.language.urdu=Urdu
controlledvocabulary.language.uzbek=Ouzbek
controlledvocabulary.language.venda=Venda
controlledvocabulary.language.vietnamese=Vietnamien
controlledvocabulary.language.volapuk=Volap\u00fck
controlledvocabulary.language.walloon=Walloon
controlledvocabulary.language.welsh=Gallois
controlledvocabulary.language.wolof=Yolof
controlledvocabulary.language.western_frisian=Frison de l'Ouest
controlledvocabulary.language.xhosa=Xhosa
controlledvocabulary.language.yiddish=Yiddish
controlledvocabulary.language.yoruba=Yoruba
controlledvocabulary.language.zhuang,_chuang=Zhuang, chuang
controlledvocabulary.language.zulu=Zoulou
controlledvocabulary.language.not_applicable=Sans objet
