metadatablock.name=socialscience
metadatablock.displayName=M\u00e9tadonn\u00e9es sur les sciences sociales et les sciences humaines
datasetfieldtype.unitOfAnalysis.title=Unit\u00e9 d'analyse
datasetfieldtype.universe.title=Univers
datasetfieldtype.timeMethod.title=M\u00e9thode temporelle
datasetfieldtype.dataCollector.title=Responsable de la collecte de donn\u00e9es
datasetfieldtype.collectorTraining.title=Formation du responsable de la collecte de donn\u00e9es
datasetfieldtype.frequencyOfDataCollection.title=Fr\u00e9quence
datasetfieldtype.samplingProcedure.title=M\u00e9thode d'\u00e9chantillonnage
datasetfieldtype.targetSampleSize.title=Taille de l'\u00e9chantillon cible
datasetfieldtype.targetSampleActualSize.title=R\u00e9elle
datasetfieldtype.targetSampleSizeFormula.title=Formule
datasetfieldtype.deviationsFromSampleDesign.title=\u00c9carts importants pour le plan d'\u00e9chantillonnage
datasetfieldtype.collectionMode.title=Mode de collecte
datasetfieldtype.researchInstrument.title=Type d'instrument de recherche
datasetfieldtype.dataCollectionSituation.title=Caract\u00e9ristiques de la collecte de donn\u00e9es
datasetfieldtype.actionsToMinimizeLoss.title=Mesures visant \u00e0 minimiser les pertes
datasetfieldtype.controlOperations.title=Op\u00e9rations de contr\u00f4le
datasetfieldtype.weighting.title=Pond\u00e9ration
datasetfieldtype.cleaningOperations.title=Op\u00e9rations de nettoyage
datasetfieldtype.datasetLevelErrorNotes.title=Remarques g\u00e9n\u00e9rales d'erreur
datasetfieldtype.responseRate.title=Taux de r\u00e9ponse
datasetfieldtype.samplingErrorEstimates.title=Estimation de l'erreur d'\u00e9chantillonnage
datasetfieldtype.otherDataAppraisal.title=Autres formes d'\u00e9valuation des donn\u00e9es
datasetfieldtype.socialScienceNotes.title=Remarques
datasetfieldtype.socialScienceNotesType.title=Type
datasetfieldtype.socialScienceNotesSubject.title=Objet
datasetfieldtype.socialScienceNotesText.title=Texte
datasetfieldtype.unitOfAnalysis.description=Unit\u00e9 de base pour l'analyse ou l'observation d\u00e9crite par cet ensemble de donn\u00e9es, comme les personnes, familles/m\u00e9nages, groupes, \u00e9tablissements/organisations, unit\u00e9s administratives et autres. Pour de l'information sur le vocabulaire contr\u00f4l\u00e9 de la DDI pour cet \u00e9l\u00e9ment, visiter la page Web de la DDI \u00e0 l'adresse http://www.ddialliance.org/controlled-vocabularies (en anglais).
datasetfieldtype.universe.description=Description de la population couverte par les donn\u00e9es contenues dans le fichier; le groupe de personnes ou autres \u00e9l\u00e9ments qui constituent l'objet de l'enqu\u00eate et auxquels les r\u00e9sultats de l'enqu\u00eate font r\u00e9f\u00e9rence. L'\u00e2ge, la nationalit\u00e9 et le lieu de r\u00e9sidence sont commun\u00e9ment employ\u00e9s pour d\u00e9limiter un univers donn\u00e9 mais n'importe quel facteur peut \u00eatre invoqu\u00e9 comme les limites d'\u00e2ge, le sexe, l'\u00e9tat matrimonial, la race, le groupe ethnique, la nationalit\u00e9, le revenu, le statut d'ancien combattant, les condamnations au criminel et autres. L'univers peut comprendre des \u00e9l\u00e9ments autres que des personnes, comme le logement, les affaires judiciaires, les d\u00e9c\u00e8s, les pays, etc. En g\u00e9n\u00e9ral, il doit \u00eatre possible de dire, \u00e0 partir de la description de l'univers, dans quelle mesure une personne ou un \u00e9l\u00e9ment donn\u00e9 est membre de la population \u00e9tudi\u00e9e. L'univers c'est aussi les centres d'int\u00e9r\u00eat, la population d'int\u00e9r\u00eat, la population cible.
datasetfieldtype.timeMethod.description=M\u00e9thode temporelle utilis\u00e9e ou dimension temporelle de la collecte des donn\u00e9es (m\u00e9thode par panel, transversale, chronologique, s\u00e9rie temporelle ou autre).
datasetfieldtype.dataCollector.description=Personne, organisme ou organisation responsable de l'administration du questionnaire, de l'entrevue ou de la compilation des donn\u00e9es.
datasetfieldtype.collectorTraining.description=Type de formation offerte au responsable de la collecte de donn\u00e9es.
datasetfieldtype.frequencyOfDataCollection.description=Si les donn\u00e9es ont \u00e9t\u00e9 recueillies \u00e0 plus d'un point dans le temps, indiquer la fr\u00e9quence \u00e0 laquelle les donn\u00e9es ont \u00e9t\u00e9 recueillies, par ex. tous les mois, tous les trimestres ou autre.
datasetfieldtype.samplingProcedure.description=Le type d'\u00e9chantillon et le plan d'\u00e9chantillonnage utilis\u00e9s pour s\u00e9lectionner les r\u00e9pondants \u00e0 l'enqu\u00eate afin de repr\u00e9senter la population. Des indications sur la taille de l'\u00e9chantillon cible et des fractions de l'\u00e9chantillon peuvent \u00eatre mentionn\u00e9es.
datasetfieldtype.targetSampleSize.description=Des renseignements pr\u00e9cis sur la taille de l'\u00e9chantillon cible, la taille r\u00e9elle de l'\u00e9chantillon et la formule utilis\u00e9e pour d\u00e9termin\u00e9e la taille.
datasetfieldtype.targetSampleActualSize.description=Taille r\u00e9elle de l'\u00e9chantillon
datasetfieldtype.targetSampleSizeFormula.description=Formule utilis\u00e9e pour d\u00e9terminer la taille r\u00e9elle de l'\u00e9chantillon.
datasetfieldtype.deviationsFromSampleDesign.description=Indiquent les correspondances et les \u00e9carts entre les unit\u00e9s \u00e9chantillonn\u00e9es (obtenues) et les statistiques disponibles pour la population (\u00e2ge, rapport hommes-femmes, situation familiale) dans son ensemble.
datasetfieldtype.collectionMode.description=M\u00e9thode de collecte des donn\u00e9es; caract\u00e9ristiques de l'instrument (p. ex. entrevue t\u00e9l\u00e9phonique, questionnaire envoy\u00e9 par la poste ou autre).
datasetfieldtype.researchInstrument.description=Type d'instrument utilis\u00e9 pour la collecte de donn\u00e9es. Un instrument structur\u00e9 correspond \u00e0 un instrument o\u00f9 tous les r\u00e9pondants doivent r\u00e9pondre aux m\u00eames questions ou faire les m\u00eames tests, comportant possiblement des r\u00e9ponses cod\u00e9es. Si une petite partie d'un tel questionnaire comprend des questions ouvertes, fournir des informations \u00e0 ce sujet. Un instrument semi-structur\u00e9 indique que l'instrument de recherche comprend principalement des questions ouvertes. Un instrument non structur\u00e9 indique que des entrevues approfondies ont \u00e9t\u00e9 r\u00e9alis\u00e9es.
datasetfieldtype.dataCollectionSituation.description=Description des aspects notables de la collecte des donn\u00e9es. Comprend des renseignements sur les facteurs comme le degr\u00e9 de coop\u00e9ration des r\u00e9pondants, la dur\u00e9e des entrevues, le nombre de rappels ou des \u00e9l\u00e9ments similaires.
datasetfieldtype.actionsToMinimizeLoss.description=R\u00e9sum\u00e9 des mesures prises pour minimiser la perte de donn\u00e9es. Comprend des renseignements sur les mesures comme les visites de suivi, les v\u00e9rifications de surveillance, l'\u00e9tablissement de correspondances historiques, les estimations, etc.
datasetfieldtype.controlOperations.description=M\u00e9thodes utilis\u00e9es par le chercheur principal ou par les gestionnaires du d\u00e9p\u00f4t de donn\u00e9es.pour faciliter le contr\u00f4le des donn\u00e9es.
datasetfieldtype.weighting.description=La proc\u00e9dure d'\u00e9chantillonnage utilis\u00e9e peut n\u00e9cessiter l'application d'une pond\u00e9ration afin d'obtenir une plus grande pr\u00e9cision des r\u00e9sultats statistiques. D\u00e9crit les crit\u00e8res d'utilisation des pond\u00e9rations employ\u00e9s dans l'analyse d'une collecte. Si un coefficient ou une formule de pond\u00e9ration est \u00e9tabli, la formule est fournie, ses \u00e9l\u00e9ments sont d\u00e9finis et la fa\u00e7on d'appliquer la formule aux donn\u00e9es est indiqu\u00e9e.
datasetfieldtype.cleaningOperations.description=M\u00e9thodes utilis\u00e9es pour nettoyer les donn\u00e9es comme la v\u00e9rification de la coh\u00e9rence, la v\u00e9rification de code non valide ou autre.
datasetfieldtype.datasetLevelErrorNotes.description=Remarque utile pour annoter ou clarifier la m\u00e9thode et le traitement de l'enqu\u00eate.
datasetfieldtype.responseRate.description=Pourcentage des membres de l'\u00e9chantillon ayant fourni des renseignements.
datasetfieldtype.samplingErrorEstimates.description=Mesure le degr\u00e9 de pr\u00e9cision selon lequel on peut estimer la valeur de la population pour un \u00e9chantillon donn\u00e9. 
datasetfieldtype.otherDataAppraisal.description=Autres questions li\u00e9es \u00e0 l'\u00e9valuation des donn\u00e9es. D\u00e9crit les questions comme la variance de r\u00e9ponse, le taux de non-r\u00e9ponse et la v\u00e9rification de la partialit\u00e9, la partialit\u00e9 de l'enqu\u00eateur et de la r\u00e9ponse, le niveau de confiance, la partialit\u00e9 de la question ou autre \u00e9l\u00e9ment similaire.
datasetfieldtype.socialScienceNotes.description=Renseignements g\u00e9n\u00e9raux sur cet ensemble de donn\u00e9es.
datasetfieldtype.socialScienceNotesType.description=Type de remarque
datasetfieldtype.socialScienceNotesSubject.description=Objet de la remarque
datasetfieldtype.socialScienceNotesText.description=Texte pour cette remarque
datasetfieldtype.unitOfAnalysis.watermark=
datasetfieldtype.universe.watermark=
datasetfieldtype.timeMethod.watermark=
datasetfieldtype.dataCollector.watermark=Nom, pr\u00e9nom ou nom de l'organisation
datasetfieldtype.collectorTraining.watermark=
datasetfieldtype.frequencyOfDataCollection.watermark=
datasetfieldtype.samplingProcedure.watermark=
datasetfieldtype.targetSampleSize.watermark=
datasetfieldtype.targetSampleActualSize.watermark=Entrer un nombre entier\u2026
datasetfieldtype.targetSampleSizeFormula.watermark=
datasetfieldtype.deviationsFromSampleDesign.watermark=
datasetfieldtype.collectionMode.watermark=
datasetfieldtype.researchInstrument.watermark=
datasetfieldtype.dataCollectionSituation.watermark=
datasetfieldtype.actionsToMinimizeLoss.watermark=
datasetfieldtype.controlOperations.watermark=
datasetfieldtype.weighting.watermark=
datasetfieldtype.cleaningOperations.watermark=
datasetfieldtype.datasetLevelErrorNotes.watermark=
datasetfieldtype.responseRate.watermark=
datasetfieldtype.samplingErrorEstimates.watermark=
datasetfieldtype.otherDataAppraisal.watermark=
datasetfieldtype.socialScienceNotes.watermark=
datasetfieldtype.socialScienceNotesType.watermark=
datasetfieldtype.socialScienceNotesSubject.watermark=
datasetfieldtype.socialScienceNotesText.watermark=
